{
    "success": true,
    "data": {
        "id" : "1",
        "article" : {
            "time" : "2022.09.18 21:57:43",
            "hot" : 52,
            "font-num": 4337,
            "read-num" : 10654,
            "title": "写在我的27岁生日这一天：臣服生活，归于平淡",
            "content": "<p><br></p><p>02</p><p>父母离异，本来也不是什么大事。</p><p>可我偏偏在一个缺少关爱的家庭里长大，无论做什么事都会被区别对待，渐渐地我的心理也出现了问题。</p><p>爸爸一个人抚养我读书，那时候爷爷奶奶的身体也不好，他上有老下有小，所以脾气暴躁。</p><p>而我妈从离开的那天起，就没有回来看过我。哪怕一个电话都没有打过。</p><p>我不知道我妈究竟有多恨我，她直言不要小孩，她对我爸说孩子她和谁生都可以，又不是生不了。</p><p>不仅如此，她还带走了她所有的陪嫁，连我身上穿的衣服都不放过。</p><p>我没有记忆，但这个画面经过家人和邻居的反复咀嚼，已经深深地刻在我的脑海里，不曾想起，却又被记了很多年。</p><p>怪不得我长大后那么黑，原来是从小就不被善待。</p><p>我妈经常把我放在太阳下暴晒，不管我如何吵闹，她都熟视无睹，她不爱我，众人都看在眼里。</p><p>小时候，我长得不漂亮。</p><p>被亲戚当成反面例子来教育小孩，如果小孩子不听话，他们就会说，妈妈走了就会成为像我一样的小孩，没人管的野孩子。</p><p>缺爱这种性格，大概就是在小时候形成的。小时候的心是最脆弱的，稍稍有点异动，都会支离破碎。</p><p>所以，我的朋友很少。和我关系处得好的，都是原生家庭出了问题的人，他们自幼和我相识，我们同病相怜般取暖，再互相撑伞。</p><p>上小学时，圈子很小，班里除了我没妈，其他的都基本是正常的家庭，我成为了所谓的另类。</p><p>被欺负、被打骂是我童年的家常便饭。</p><p>那时候我经常偷偷许愿，希望赶快长大，去找到妈妈。</p><p>可我不知道的是，大人的世界很复杂，哪是我一个小孩子可以理解和认同的。</p><p>上初中时，我又接触了更多的朋友。</p><p>没妈的孩子就多了去了，有几位朋友比我还惨，有的妈妈喝农药去世了，有的改嫁了，但他们比我好的是家里还有一母同胞的兄弟姐妹。</p><p>而我就不同了，八岁的时候我爸爸就去民政局办了独生子女证。</p><p>长大后，我娘家没有任何助力，遇到事也没个商量的人，就算在外有委屈了，我都无处释放。</p><p>03</p><p>日子很长，也很艰难。</p><p>如今回望过去的点滴，居然潸然泪下，再也无法控制住压制在心底的悲伤。</p><p>看似短短的二十多年，我仿佛走了一辈子。</p><p>0岁，我没了妈，从此她“长眠”，我常念。</p><p>5岁，父亲再婚，我有了后妈，但我不敢靠近她，也不叫她。她不打我不骂我，也不和我亲近，她的孩子来看她，她就把他们带进房间里，而我眼巴巴地站在外面不敢进去。</p><p>10岁，后妈走了，她与父亲协议离婚。我遭遇校园霸凌，每天都会被男同学欺负，被逼着做很多很多肮脏的事……你们以为的农村，是朴实无华的，其实没有妈妈陪伴的童年，我活得连条狗都不如。</p><p>13岁，我上初中。爸爸与爷爷奶奶分家，我一边上学，一边照顾爸爸的饮食起居，每天我爸干活回来，都能吃到我做的饭，虽然有时米还是生的。</p><p>15岁，意外得知生母的信息，想去找她。那时候生病治了几次还没有好，我爸打算把我送人，我听见他和奶奶说要把我送到偏远的山区去。</p><p>这可能是我第一次想走出自己的原生家庭，不论自己怎么懂事，爸爸、奶奶一直不喜欢我。</p><p>我从小身体比同龄的孩子弱，在物质匮乏的年代，我爸已经治不起我的病了。</p><p>有一次，我发烧，烧到40度，还不敢和家人说，只敢捂着被子睡，爷爷知道我生病，就背着我去医院。</p><p>那一年，还是大雪天，我靠在爷爷背上，我说：“爷，咱回家吧，你又没钱给我看病。”</p><p>爷爷说：“没钱可以想办法，我和医生说先赊着，等过几天我收了庄稼再送去。”</p><p>我怕我爸，因为我生病了就要花他的钱，一花钱他就不高兴了。</p><p>他会在家里狂发脾气，骂骂咧咧地说：“你这个败家娃，我当初就不想要你，你赶紧去死了，本来今天刚挣了五十元，又要被你败光。”</p><p>奶奶听着我爸骂得凶，会来拉一拉。让我不要怨恨，说我爸一个人拉扯我实在是太苦了。</p><p>穷人家的孩子连生个病都看不起，偏偏我是又没妈，可想而知，我过了多少苦日子。</p><p>后来如愿去江苏找到了我妈，但她好像不是那么爱我，只要不如意了，就立马说要和我断绝关系。</p><p>血缘关系，真的有那么容易断的吗？</p><p>04</p><p>2012年，爷爷因病去世，终年79岁。爷爷走得那年，我刚好上高二。</p><p>可能是爷爷的去世对我爸爸的打击很大，他像变了一个人，对我也不再苛刻，二是我上高中的时候得了不少的奖助学金，减轻了他的一些负担。</p><p>爷爷走得毫无征兆，人间的生离死别对我来说是第一次，所以我用了两年的时间才走出来。</p><p>在一天夜里，爸爸把爷爷背去了医院，住了两天。</p><p>第三天中午，我放学回家的时候看到我家的大门是敞开的，当时我觉得奇怪，家里养着狗，平时是没有开门的习惯的。</p><p>走到院子里，我看见几个姑父坐在堂屋外，便有了几分迟疑，我刚要走近他们，却被爸爸挡住了，让我先吃饭。</p><p>我一边吃饭，一边问爸爸爷爷好点没。爸爸没说话，只是哽咽，他知道我和爷爷的感情深，所以不敢告诉我实话。</p><p>我看出了端倪，冲进了堂屋，看到了睡在沙发上的爷爷，他无力地躺着，不说话，看到我，他眼泪一下就包不住了。</p><p>我一边哭一边拉着爷爷的手：“老爹，你一定要好起来，你是不是忘记了，我长大后还要给你买大房子住呢？”</p><p>爷爷小声地说：“不哭不哭，好好读书听你爸爸的话。”</p><p>几个女婿轮流照顾着爷爷，屋里站满了好多人，有爷爷的女婿，还有外孙们。</p><p>过了两天，爷爷的精神好了许多，也从堂屋里搬到了房间去睡，我天真地觉得爷爷应该又可以陪伴我好多年。</p><p>但那天凌晨，我的爷爷终究还是走了。</p><p>我从小胆子特别小，刚好那段时间班里的一个同学出了车祸去世，我晚上下自习回家就不敢睡，我就去爷爷奶奶房间睡。</p><p>因为学习紧张，我每晚都要背英语。每次背的时候，我都会对爷爷说：“老爹，我背书了，如果你觉得吵到你瞌睡了，就喊我哈。”</p><p>爷爷从来就不觉得吵，因为他身体不好，夜里很睡不着，而奶奶耳朵背，夜里睡得比较熟。</p><p>大概到了凌晨十二点，我也在奶奶床上睡着了，可不知道那晚的蚊子为什么很多，我被吵得睡不着了，就打算回自己的房间睡。</p><p>临走时，我喊了一声爷爷。他也应了我，我看到他裸露在外的脚，就问他要不要给他盖被子，他说不用。</p><p>两小时后，奶奶通知我爸说爷爷不在了。</p><p>05</p><p>我当时不敢相信，我跑出来看，奶奶哭着坐在堂屋门外喊我爸爸，我爸焦急地冲进了爷爷的房间：“没气了，爹，你就这样走了。”</p><p>奶奶瘫软地坐在床前喊，但早就没有了回应。我爸开始拨通几个姑妈的电话，通知她们。</p><p>我就坐在客厅里，不敢去看爷爷，也不相信这个现实。</p><p>原来，一切都是有迹可循的。</p><p>怪不得爷爷头一天会对我说，以后要近嫁，照顾好我爸，这是他对我最后的嘱托。</p><p>半夜知道我胆子小，亲眼目睹他去世，我肯定接受不了，所以在我喊他的时候，他还应了我。</p><p>一个陪伴了这么久的亲人，突然再也找不见了，心底的剧痛恐怕只有自己能懂吧。</p><p>爷爷安葬的那天，十里八乡的人都来送行，那时候还是土葬，我就抱着爷爷的遗像走在最前面，大家都哭成了一团，可再怎么哭，我的爷爷也回不来了。</p><p>人间的生离和死别我都经历过，那几年我走不出来，姑妈总是会对我说：“孩子，现在你还不是大人，等你以后经历了一些事后，你就看得开了。”</p><p>现在，也算是慢慢放下生命中的这些重负了，虽然有过几年的叛逆期，但终究还是在风雨过后，选择了安稳。</p><p>刚过完27岁生日，我回了一趟老家。</p><p>我订婚了，我终于完成了爷爷对我的嘱托，有个属于自己的家，将来也会拥有自己的孩子，来延续自己的生命。</p><p>过几天，我还要回家去装修老家的房子，那个破旧，但却留有爷爷气息的院子，我要让爷爷看到我回来了，让他知道我过得很好。</p><p>虽然，现在生活还并不是我想要的样子，但和爷爷奶奶在一起的那几年，却是我最自由的时光。</p><p>他们疼爱我、照顾我，让我在逆境中学会坚强，无论遇到什么过不去的坎，或是特别难受的事，我都会抬起头看看夜空，璀璨星河，或许就有一颗是爷爷。</p><p>27岁，以前总觉得漫长，而当真正走到时，却没有了太多的仪式感，仿佛不知不觉就被时光机给带上，都没有任何选择的余地。</p><p>遗憾，肯定是有。那就是我曾经宣扬的不婚主义在这一刻也土崩瓦解，万家灯火，我也终有一盏。</p><p>不婚其实也没错，其实我曾经并不是这样的想法。</p><p>而是经历了一些不好的人和感情后，我才有的思想，很显然，在之前我对婚恋观很积极。</p><p>人生有一种遗憾便是，当我们想任性的时候，却发现早已过了任性的年纪。</p><p>我想同龄人，同样从农村走出来的朋友都知道，这个世界上，我们并不是为我们自己在活，每个人都有自己的使命和责任要等着我们去完成。</p><p>只是那个使命和那份责任在单亲家庭就会格外地沉重一些，甚至影响着每个人的心情。</p><p>在每个不一样的日子里，肆意地影响着我们的情绪，让人变得焦虑。<br></p><p>红尘俗客，都无法脱离群体而苟活于世。<br></p><p>我想我会幸福的，因为我善良的爷爷去天堂帮我祈福了，所以我要勇敢地去选择对的人。</p><p>-END-</p><p>我是白鹭，感谢阅读</p>"
        },
        "author" : {
            "name" : "白鹭姑娘",
            "img" : "https://upload.jianshu.io/users/upload_avatars/10465107/c57b5aa1-0c7d-4217-963b-dcd59b37b6b1.jpg?imageMogr2/auto-orient/strip|imageView2/1/w/96/h/96/format/webp",
            "IP" : "云南"
        }
    }
}